<html>
<head>
    <meta charset="UTF-8">
    <title>影響</title>
</head>
<body>
<?php
include 'motion.php';
?>
<br><br><br>
<h1 style="text-align: center">運動的影響：</h1>
<br><br>
<h3>一.消除壓力：運動會讓人體釋放負責調節應激的荷爾蒙和神經遞質去甲腎上腺素。你對健身越著迷
    ，你的大腦對壓力的反應越好。</h3>
<br><br>
<h3>二.促進快樂化學物分泌：要感受到積極的效果，你不必成為健身狂人。進行簡單的鍛練，如步行、慢跑、游泳和騎自行車，
    就可以幫助身體釋出足夠的內啡肽，讓你保持好心情。研究表明，運動是抗抑鬱的最佳天然途徑之一。</h3>
<br><br>
<h3>三.防止認知力衰退：隨著年齡增長，大腦可能會變得遲鈍。現有的腦細胞開始更快地萎縮，新細胞的生長也減緩，這都可能
    導致記憶力下降，更嚴重的情況下，還會引發阿爾茨海默症。</h3>
<br><br>
<h3>四.提升自信：這不是秘密，運動有助於燃燒脂肪、調諧肌肉，而同時它也改善體態，往往使人感覺、也看起來更加自信。
    運動有助於提升自尊和信心，讓人容光煥發。</h3>
<br><br>
<h3>五.強化記憶：運動健身可提高大腦學習新事物的能力，讓你更快地記住新知識。如前所述，定期做運動有助於促進與學習
    記憶相關的海馬體生成新細胞。</h3>
<br><br>
<h3>六.控制癮好：人會對很多習慣或物質（如藥品）形成癮好，而運動也會讓你欲罷不能。只是，它是一種奇蹟般的「藥品」
    ，可以幫助你抵禦各種有害的癮好。</h3>
</body>
</html>
