<?php
include 'motion.php';
echo "<br><br><br><br>";
echo "<h3>運動競技是人們遵循人體的生長發育規律和身體的活動規律，通過身體鍛鍊、技術、
         訓練、競技比賽等方式達到增強體質，提高運動技術水平，豐富文化生活為目的的社會活動。</h3>";
echo "<h3>體育運動是對於所有有組織或無組織參與，通過使用、維持或改進體能，
        為參與者提供娛樂的競技性身體運動的總稱。世界上共有上百種體育運動
        ，其形式千差萬別，有的只需要兩人便可完成，有的則需要多人組隊完成。</h3>";
echo "<h3>運動的目的，是為維持健康，想要達到健康，必需適時適度運動。健康與體適能兩者息息相關，不可分割；
要使身體機能達到最佳狀態，除了要飲食均衡和有良好的生活習慣外，適量運動亦非常重要。現代生活中，
特別提倡健康體適能以及運動的必要性。然而兒童及青少年在這方面的需要卻往往被忽略。一些父母甚至認
為運動是浪費讀書時間而加以壓制，孩子長大後，大大增加了患上心臟病、高血壓等慢性疾病的機會。其實，
只要好好分配時間，學業與運動是可以兩者兼備的。</h3>";
echo "<img src='喬丹.jpg'style='display:block; margin:auto;'/>";
?>